[
    {
        "id": "1",
        "heading":"Basement Development",
        "text":"The team does amazing work! They were flexible to my needs, and gave input throughout the process. We finished our basement in a short amount of time through the busiest season of the year. I would definitely recommend them to anyone getting reno work done.",
        "name":"Shannon S."
    },
    {
        "id":"2",
        "heading":"Bathroom Renovation",
        "text":"AMAZING! The ArtMan team is friendly, enjoyable to have in your home and the work that they do is beyond expectations. Thank you so much for all your hard work. We love our new flooring and bathrooms.",
        "name":"Shahista J."
    },
    {
        "id":"3",
        "heading":"Kitchen Renovation",
        "text":"Arthur and his team are amazing! They did such a great job on my business and house. Looking forward to getting them back in to do more. Can not say enough about how great they are - not just as contractors but as people too! Very lucky to have met, hired and even befriended them! :)",
        "name":"Cory G."
    },
    {
        "id":"4",
        "heading":"Laminate Floor Installation",
        "text":"Hired Art-man to completely replace some flooring. The quality of the materials, installation, and professionalism from both Arthur and Mariya was exceptional. I am very happy to have stumbled into them, hired them, and would easily recommend them!",
        "name":"Sonu S."
    },
    {
        "id":"5",
        "heading":"Drywall Repair",
        "text":"They did some drywall and trim work after we had some water damage in our bathroom. They were friendly and did great quality of work. After the project was done, they ensured that they cleaned up any messes they made. Great job!",
        "name":"Brian C."
    },
    {
        "id":"6",
        "heading":"Painting Service",
        "text":"Thank you for the fabulous work on our downtown condo, loved the convenient and hassle free service provided! For someone who knows nothing about renovations, it's nice to find a reliable company who will take on your project start to finish...Thank you so much!",
        "name":"Salma J."
    }

]